Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: 8 Erätalous Haitalliseksi lisääntyneen lajin poisto on mahdollista poikkeusluvilla.
sme: 8 Meahccegeavaheapmi Sakka laskan šlája sáhttá jávkadit spiehkastatlobiiguin.

source: pide Juha Heinäsen palaute Kalastus: Erityisperusteisilla oikeuksilla kalastaminen Kevojoessa on lisääntynyt vuosi vuodelta.
sme: Guolástus: Sierraákkat rivttiiguin bivdu Geavus lea lassánan jagis jahkái.

source: Varovastikin arvioiden henkilöitä, jotka omistavat osuuden tilaan, jolla on erityisperusteinen kalastusoikeus Kevojokeen luonnonpuiston alueelle, on yli 1 000. Toistaiseksi on epäselvää, koskeeko erikoisperusteinen kalastusoikeus myös vapakalastusta.
sme: Várrugasat árvvoštaladettiige dakkár olbmot, geat oamastit ossodaga dállui, mas leat sierraákkat bivdoriekti Geavu luonddumeahcis, leat badjel 1000. Doaisttážii lea eahpečielggas, guoskágo sierraákkat bivdoriekti maiddái stággobivdui.

source: Metsähallituksen tulkinta on ollut, ettei koske, mutta asiaa ei ole vielä lopullisesti ratkaistu oikeusistuimessa.
sme: Meahciráđđehusa dulkoma mielde ii guoskka, muhto ášši ii leat vel loahpalaččat čovdojuvvon duopmostuolus.

source: Lisäksi on ollut epäselvää, voiko tilan erityisperusteisen kalastusoikeuden luovuttaa sivullisille.
sme: Dasa lassin lea leamaš eahpečielggas, sáhttágo dálu sierraákkat bivdorievtti luohpadit olggobealeolbmuide.

source: Käytännössä tällaisia luovutuksia on jo tehty ja uusi kalastuslaki tulee tekemään luovuttamisen lailliseksi.
sme: Geavadis dákkár luohpadeamit leat juo dahkkojuvvon ja ođđa guolástanláhka dahká luohpadeami lobálažžan.

source: Seurauksena tästä on erityisperusteisten kalastusoikeuksien luovuttamisen voimakas lisääntyminen Kevojokeen ja myös joihinkin puiston järviin.
sme: Dát dagaha dan ahte sierraákkat bivdorivttiid luohpadeapmi lassána sakka Gevvui ja maiddái luonddumeahci muhtun jávrriide.

source: Jos erityisperusteiset kalastusoikeudet vahvistetaan oikeuslaitoksen toimesta koskemaan myös vapakalastusta, tulee Kevojoen lohikantaan kohdistumaan vakava uhka.
sme: Jos riektelágádus nanne sierraákkat bivdorivttiid guoskat maiddái stággobivdui, de dat boahtá sakka čuohcit Geavu luossanállái.

source: Samoin uhka kohdistuu Kevon kanjonin muuhun luontoon, jos erityisperusteisten oikeuksien ulkopaikkakuntalaiset haltijat saavat vapaasti liikkua ja leiriytyä puiston alueella.
sme: Seammaláhkai dákkár áitta čuohcá maiddái Geavvorokki eará lundui, jos sierraákkat rivttiid olgobáikegoddelaš hálddašeaddjit ožžot friddja johtit ja gohttet luonddumeahcis.

source: Nämä kaksi uhkaa ovat jo pienehkössä mittakaavassa toteutuneet.
sme: Dát guokte áitaga leat juo muhtun muddui ollašuvvan.

source: Jos jokainen luontopolkua pitkin nyt kulkeva voi jatkossa valita, ostaako hän 10–20 eurolla erityisperusteisen kalastusluvan, joka oikeuttaa häntä kulkemaan ja leiriytymään missä tahansa puiston alueella, tai halutessaan kalastamaan virallisten leiripaikkojen läheisyydessä, on Kevon luonnonpuisto käytännössä menetetty.
sme: Jos juohkehaš, guhte áigu johtit luonddubálgá mielde, sáhttá boahtteáiggis válljet, oastágo son 10-20 euroin sierraákkat bivdolobi, mii addá sutnje vejolašvuođa johtit ja gohttet gos beare luonddumeahcis dahje dárbbu mielde bivdit virggálaš gohttensajiid lahkosis, de Geavu luonddumeahcci lea iešalddes juo massojuvvon.

source: Ainoa keino tämän uhkan torjumiseksi on ulkopaikkakuntalaisten liikkumisen kieltäminen puiston alueella luonnonsuojelulain 18. pykälän mukaisesti silloinkin, kun heidän hallussaan on erityisperusteisia kalastusoikeuksia.
sme: Áidna vuohki dustet dákkár áitaga lea gieldit olgobáikegoddelaččaid johtimis luonddumeahcis luonddusuodjalanlága 18 §:a vuođul dallege, go sin hálddus leat sierraákkat bivdorievttit.

source: 8 Erätalous Erityisperusteisen kalastusoikeuden sisältöä ei ole lainvoimaisissa vesipiirirajankäynti- ja maanmittaustoimituksissa määritetty.
sme: 8 Meahccegeavaheapmi Sierraákkat bivdorievtti sisdoallu ii leat láhkafámolaš čáhcebirerádjegeavvan- ja eanamihtidandoaimmahusain meroštallon.

source: Oikeuden tarkan sisällön ja laajuuden määrittely edellyttää muutoksia säädöksiin.
sme: Rievtti dárkilis sisdoalu ja viidodaga meroštallan gáibida nuppástusaid njuolggadusaide.

source: Kommentteja "Kuvaus alueen kalastuskäytöstä ja sen merkityksestä" osiosta.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Kommeanttat váldojuvvon "Govvideapmi guovllu guolástangeavaheamis ja dan mearkkašumis" -oasis.

source: Moottoriveneen käyttö luonnonpuiston alueella Kevojoessa pitää kieltää paitsi, jos kuljetaan puiston sisällä olevalle tilalle, jolla on maarekisteriin merkitty kulkurasite Kevojokea pitkin tilalle.
sme: Mohtorfatnasiid geavaheami luonddumeahcis Geavus galgá gieldit earret dalle, jos johttojuvvo dállui, mii lea luonddumeahcis ja mas lea eanaregistarii merkejuvvon johtinservituhtta Geavvoráigge dálu lusa.

source: Perä- tai turbiiniveneiden melu ei kuulu luonnonpuistoon ja niiden melun on todettu aiheuttavan haittaa myös kaloille.
sme: Hui jidnes propealla- ja turbiidnafatnasat eai gula luonddumeahccái ja daid dagahan válla heađušta maiddái guliid.

source: Sen lisäksi tulee tietysti vielä potkuri- tai turbiinivirran haitallinen vaikutus matalaan Kevojokeen.
sme: Dasa lassin boahtá vel dieđusge propealla- dhje turbiinnamohtora dagahan rávnnji heajos váikkuhus coages Gevvui.

source: Itse olen monena vuonna kulkenut soutuveneellä Buvrrasjärveltä Jomppalan kammille Gamajoensuun alapuolelle.
sme: Ieš lean juo máŋggaid jagiid johtán suga Buvrrášjávrris Jumbála gámme lusa Gamajohnjálmmi vuolábeallai.

source: Matka kestää muutaman tunnin eikä vaadi mitään erikoisia ponnistuksia.
sme: Dát mátki bistá muhtun diimmu iige dat šatta moktige erenoamáš lossadin.

source: Moottoriveneiden sallimiseen yksityismaiden yläpuolisella Kevojoen osalla ei siksi ole mitään muita perusteita laiskuus ja se on huono peruste.
sme: Sivvan lea dušše láikivuohta ahte mohtorfatnasiid oažžu geavahit priváhtaeatnamiid bajábealde Geavus, ja diet lea mu mielas fuones ágga.

source: 8 Erätalous Liikkumisesta tarkemmin myös lomakkeella 17. Tutkimusta aiheesta ei ole löytynyt.
sme: 8 Meahccegeavaheapmi Dárkileappot johtimis maiddái skovis 17. Dán fáttás ii gávdno dutkamuš.

source: pide Juha Heinäsen palaute Kohta 1 ei ole ymmärrettävä.
sme: Čuokkis 1 ii leat áddehahtti.

source: Ilmeisesti yritetään sanoa, että puiston sisällä olevilla osakaskunnan vesialueilla voi kalastaa osakaskunnan luvalla.
sme: Várra geahččalit dadjat ahte osolašgotti čáziin luonddumeahcis oažžu guolástit osolašgotti lobiin.

source: Nykytilaan liittyy tältä osin monia ongelmia.
sme: Dálá dillái dát dagaha máŋggalágan čuolmmaid.

source: 8 Erätalous - Ei muutoksia.
sme: 8 Meahccegeavaheapmi - Eai nuppástusat.

source: Kulkureittejä puiston läpi osakaskunnan vesialueille ei ole merkitty.
sme: Johtolagat luonddumeahci čađa osolašgotti čáhceguovlluide eai leat merkejuvvon.

source: Porukka siksi kulkee mistä huvittaa ja myös oikaisee puiston kautta, jos osakaskunnan aluetta pitkin pitäisi kulkea pitempi tai hankalampi matka.
sme: Danin olbmot johtet gokko beare ja njulgejit maiddái luonddumeahci bokte, jos osolašgotti eatnamiid mielde johtin guhkidivččii mátkki dahje dagašii mátkki lossadeabbon.

source: Kulkureitit tulee välittömästi määritellä ja merkitä sekä myös alkaa valvoa, että niitä noudatetaan.
sme: Johtolagat galget farggamusat meroštallot ja merkejuvvot sihke galgá maiddái gozihišgoahtit ahte olbmot johtet dáid johtolagaid mielde.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset Maastoliikenne ohjataan liitekarttaan merkityille urille.
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat Meahccejohtalus stivrejuvvo čuovuskártii merkejuvvon vuojáhagaide.

source: Kiinteistölle kuuluviin kulkuoikeuksiin ei voida vaikuttaa tällä suunnitelmalla.
sme: Giddodahkii gullevaš johtinrivttiide ii sáhte váikkuhit dáinna plánain.

source: Kulkuoikeudet ja lupien myöntäminen on kuvattu lomakkeella nro 17 Ei muutoksia.
sme: Johtinrivttiid ja lobiid mieđiheapmi lea govviduvvon skovis nr 17. Eai nuppástusat.

source: Kalastuslain mukaan kalastajalle on järjestettävä kulku kalavedelle.
sme: Guolástanlága mielde guolásteaddjái galgá lágidit johtinvejolašvuođa guollečázi lusa.

source: Kalastuslaki ei vaadi, että viehettä osakaskunnan vesialueelle pitää saada heittää luonnonpuiston alueelta.
sme: Guolástanlágas ii gáibiduvvo ahte vuoggabivdu livččii lobálaš osolašgotti čáhceguovllus luonddumeahcis.

source: Metsähallituksen tulee vaatia, että osakaskunnan vesialueen kalastaminen pitää tapahtua osakaskunnan vesi- tai maa-alueelta, ei luonnonpuistosta käsin.
sme: Meahciráđđehus galgá gáibidit ahte osolašgotti čáhceguovllu bivdin galgá dáhpáhuvvat osolašgotti čáhce- dahje eanaguovllu guovllos, ii luonddumeahci guovllos.

source: Kalastusoikeuden haltijalla on oikeus kulkea jalan kalavedelle.
sme: Bivdorievtti hálddašeaddji oažžu johtit vácci guollečázi lusa.

source: Kulkuoikeudet ja lupien myöntäminen on kuvattu lomakkeella nro 17. Jalkaisin liikkuminen kalastustarkoituksessa on lisätty lomakkeelle 17.
sme: Johtinrievttit ja lobiid mieđiheapmi leat govviduvvon skovis nr 17. Vácci johtin guolástanulbmilis lea lasihuvvon skovvái 17.

source: Osakaskunnan vesialueelle Carsejoen putoukselle pääsee suoraan osakaskunnan vesialuetta pitkin Kevojärveltä eikä kulkua tule sallia mistään muualta.
sme: Osolašgotti čáhceguvlui Čársejohgoržži lusa beassá njuolgga osolašgotti čáhceguovllu mielde Geavojávrris vuolggedettiin iige oaččo suovvat johttát eará guovllus.

source: Lisäksi pitää vaatia, että kalastajat koko ajan pysyvät osakaskunnan vesialueella eivätkä kalasta tai leiriydy puiston alueelta/alueelle.
sme: Dasa lassin galgá gáibidit ahte guolásteaddjit oppa áigge bissot osolašgotti čáhceguovllus eaige bivdde dahje gohtte luonddumeahcis.

source: Kulkuoikeudet ja lupien myöntäminen on kuvattu lomakkeella nro 17. Leiriytyminen ja tulenteko puiston alueella on kielletty lukuun ottamatta merkittyjä tulipaikkoja.
sme: Johtinrievttit ja lobiid mieđiheapmi lea govviduvvon skovis nr 17. Gohtten ja dolastallan lea gildojuvvon luonddumeahcis earret merkejuvvon dolastallanbáikkiid.

source: Jalkaisin liikkuminen kalastustarkoituksessa on lisätty lomakkeelle 17.
sme: Vácci johtin guolástanulbmilis lea lasihuvvon skovvái 17.

source: Kohta 4 ei pidä paikkaansa, sillä erityisperusteisia kalastuslupia luovutetaan halukkaille maksua vastaan.
sme: Čuokkis 4 ii doala deaivása, dasgo sierraákkat bivdolobit luohpadit mávssu vuostá buohkaide, geat háliidit.

source: 8 Erätalous: nykytila Hoidon- ja käytön suunnitelma on Metsähallituksen toimintasuunnitelma alueella, joten kohdassa 4 toisin sanoen todetaan, että Metsähallitus ei myy lupia puistoon ulkopaikkakuntalaisille.
sme: 8 Meahccegeavaheapmi: dálá dilli Dikšun- ja geavahanplána lea Meahciráđđehusa doaibmaplána dán guovllus, ja nuba čuoggás 4 daddjojuvvo ahte Meahciráđđehus ii vuovdde lobiid luonddumeahccái olgobáikegoddelaččaide.

source: Yksityisvesien käyttöön ei ole mahdollisuutta vaikuttaa tässä suunnitelmassa.
sme: Priváhtačáziid geavaheapmái ii sáhte váikkuhit dán plánas.

source: Rivillä "Yleiskalastusoikeuteen perustuva pilkkiminen, onkiminen ja viehekalastus" on ruksi kohdassa "Yleiskalastus kielletty".
sme: Gurgadasas "Oktasaš bivdoriektái vuođđuduvvi bilken, oaggun ja vuoggabivdu" lea ruossa čuoggás "Oktasaš bivdu gildojuvvon".

source: Olen jo pitkään ihmetellyt, jos yleiskalastus on kielletty, niin miten on mahdollista, että matkailuyrittäjät vievät moottorikelkoilla turisteja pilkkimään Vuogojärville luonnonpuiston alueelle.
sme: Lean juo guhká imaštallan, jos oktasaš bivdu lea gildojuvvon, de manin dalle turismafitnodatolbmot sáhttet sáhtostit mohtorgielkkáiguin turisttaid bilket Vuogojávrái luonddumeahccái.

source: Tähän asiaan ja sen laillisuuteen pitää saada selvyys uudessa hks:ssä. 8 Erätalous: nykytila
sme: Dát ášši ja dan lágalašvuohta galgá čielggaduvvot ođđa dgp:s. 8 Meahccegeavaheapmi: dálá dilli Oktasaš bivdu lea gildojuvvon maiddái ođđa DGP:s.

source: Puistossa on voimassa myös muita kalastusoikeuksia, joita käyttävät myös matkailuyrittäjät.
sme: Luonddumeahcis leat fámus maiddái eará bivdorievttit, maid geavahit maiddái turismafitnodatolbmot.

source: Kalastusoikeuksien käytön ohjausta ja valvontaa on kuvattu lomakkeella 18. Ei muutoksia.
sme: Bivdorivttiid geavaheami stivren ja goziheapmi lea govviduvvon skovis 18. Eai nuppástusat.

source: Kuvauksessa on maininta: Lupien myöntäminen on määritelty säädöksissä ja niitä tarkentaa Metsähallituksen Kevon luonnonpuiston maastoliikenneohje (Aluejohtaja Jyrki Tolonen 10.3.
sme: Govvideamis lea máinnašupmi: Lobiid mieđiheapmi lea meroštallon njuolggadusain ja daid lea dárkkálmuhttimin Meahciráđđehusa Geavu luonddumeahci meahccejohtalusráva (Guovlluhoavda Jyrki Tolonen 10.3.2008).

source: Onko tämä ohje netissä kaikkien luettavissa?
sme: Leago dát ráva neahtas lohkanláhkai?

source: Jos on, niin linkki olisi pitänyt mainita dokumentissa.
sme: Jos lea, de liŋka livččii galgan máinnašuvvot dokumeanttas.

source: Jos ei ole, niin se pitää pistää nettiin.
sme: Jos ii leat, de dat galgá biddjojuvvot nehttii.

source: Kevon luonnonpuiston hallinta pitää olla täysin avointa.
sme: Geavu luonddumeahcci galgá stivrejuvvot ollásit rabas vuogi mielde.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset Metsähallituksen sisäinen ohje (ei ole julkinen) tarkentaa lupien myöntämistä järjestyssäännön perusteella.
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat Meahciráđđehusa siskkáldas ráva (ii leat almmolaš) dárkkálmuhttá lobiid mieđiheami ortnetnjuolggadusa vuođul.

source: Kuvauksessa on maininta: Paikallisille luontaiselinkeinon harjoittajille on myönnetty maastoajoneuvo- ja moottorivenelupia marjastusta ja sienestystä varten.
sme: Govvideamis lea máinnašupmi: Báikkálaš luondduealáhusbargiide leat mieđihuvvon meahccefievro- ja mohtorfanaslobit murjema ja guopparčoaggima várás.

source: Kenelle tällaisia lupia on myönnetty?
sme: Geasa dákkár lobit let mieđihuvvon?

source: Listan pitää olla julkinen.
sme: Listu galgá leat almmolaš.

source: Pari kesää sitten huomasin, kun joku ajoi Balddotjavrin rantamättäillä mönkijällä mättäältä mättäälle hilloja poimiessaan.
sme: Moadde geasi dás ovdal fuobmájin, go muhtun vujii Bálddotjávrri gáddebovnnaid gaskka njealjejuvllagiin bovnnas nubbái lubmedettiin.

source: Onko tällainenkin mönkijän selästä hillojen poiminta luvan sallimaa toimintaa?
sme: Leago dákkár njealjejuvllagiin lubmen lobálaš doaibma?

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset Lupien myöntämismäärät on esitelty yhteistyöryhmälle, henkilötiedot eivät ole julkisia.
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat Lobiid mieđihanmearit leat ovdanbukton ovttasbargojovkui, persovdnadieđut eai leat almmolaččat.

source: Maastoliikenneluvat ovat voimassa vain määritellyillä kartoille merkityillä urilla, urilta poikkeaminen on kielletty.
sme: Meahccejohtaluslobit leat fámus dušše meroštallon kárttaide merkejuvvon vuojáhagain, vuojáhagaid alde ii oaččo spiehkastit.

source: ”Rasitteet, käyttöoikeudet ja sopimukset" kohdassa on listattu Vuogojavrin kalastustukikohta (kammi).
sme: "Servituhtat, geavahanrievttit ja soahpamušat" -čuoggás lea listejuvvon Vuogojávrri bivdjodoarjjabáiki (gámme).

source: Tätä kammia on käytetty myös turistien majoittamiseen (jotka ovat oksennelleet kammin pihalle luonnonpuistoon).
sme: Dán gámme leat atnán maiddái turisttaid idjadanbáikin (geat leat vuoksán gámme šilljui luonddumeahccái).

source: Minulle on jäänyt epäselväksi, miten tällainen toiminta liittyy luontaiselinkeinoihin.
sme: Munnje lea báhcán eahpečielggasin, mo dákkár doaibma guoská luondduealáhusaide.

source: Kuten yksityistietoimituksessa keväällä 2014 kävi ilmi, Eero Sulaja on mennyt rakentamaan tilalleen Vuogojärvelle tien luonnonpuiston läpi ilman, että tielinjausta on vahvistettu.
sme: Dego priváhtageaidnodoaimmahusas giđđat 2014 čielggai, de Eero Suja lea ráhkadan iežas dállui Vuogojávrái geainnu luonddumeahci čađa almmá ahte geaidnolinnjen lea nannejuvvon.

source: Metsähallitus on antanut tämän tapahtua ja katsonut asiaa sormien läpi.
sme: Meahciráđđehus lea diktán dán ášši dáhpáhuvvat.

source: Tällainen MH:n toiminta ei kuulu korruptiovapaaseen oikeusvaltioon.
sme: MR:a dákkár doaibma ii gula riektestáhtii, gos ii galggašii gávdnot korrupšuvdna.

source: 10 Muu luonnonvarojen käyttö, rasitteet, käyttöoikeudet ja sopimukset Kulku yksityismaille tapahtuu rasiteoikeuden perusteella.
sme: 10 Luondduriggodagaid eará geavaheapmi, servituhtat, geavahanrievttit ja soahpamušat Priváhtaeatnamiidda johttojuvvo servituhttarievtti vuođul.

source: Reittien ulkopuolinen maastoliikenne mainitaan merkittäväksi uhaksi (mitä se onkin), johon jostain syystä on "vähäinen mahdollisuus vaikuttaa".
sme: Johtolagaid olggobeale meahccejohtalus máinnašuvvo mearkkašahttit áitta (miison datge lea), masa juoga sivas "ii olus sáhte váikkuhit".

source: Kyllä siihen voi vaikuttaa lisäämällä valvontaa.
sme: Gal dasa sáhttá váikkuhit, go lasiha goziheami.

source: Itselläni on tarkoitus käydä myös tänä kesänä katsomassa, onko Gamajokisuulle taas ajettu mönkijöillä Vuogojärvien suunnalta.
sme: Mun ieš háliidivččen fitnat maiddái dán gease geahččamin, leago Gamajohnjálbmái vuot vuddjojuvvon njealjejuvllagiiguin Vuogojávrriid guovllos.

source: Gamajokisuun taukopaikalle (ja tarvittaessa myös muualle) retkeilypolun varrelle voisi laittaa kyltin, jossa pyydetään retkeilijöitä ottamaan valokuva, mikäli he näkevät jonkun liikkuvan mönkijällä luonnonpuistossa ja lähettämään sen sähköpostilla MH:lle.
sme: Gamajohnjálmmi orustanbáikái (ja dárbbu mielde maiddái eará sadjái) vánddardanbálgá báldii sáhtášii bidjat galbbaid, mas ávžžuhit vánddardeaddjiid váldit čuovgagova, jos oidnet soapmása johtimin njealjejuvllagiin luonddumeahcis ja mailet dan MR:ii.

source: Kyllä MH:nkin pitää vähintään kerran kesässä käydä ainakin Kevon kanjonialue läpi luvattoman moottoriliikenteen inventoimiseksi.
sme: Gal maiddái MH galgá uhcimustá oktii geasis johtit goittot Geavvoráigge lobihis mohtorjohtalusa inventeren dihte.

source: Jos liikenteestä on jälkiä, asiasta pitää tehdä rikosilmoitus eikä hiljaisesti hyväksyä sitä, mikä nykyään tuntuu olevan meininki.
sme: Jos johtalusas báhcet luottat, de áššis galgá dahkat rihkusalmmuhusa iige dušše dohkkehit, nugo dán áigge orru leamen vierrun.

source: En ole kuullut, että MH olisi mitenkään reagoinut edes luvattomaan tien tekoon puiston läpi eräälle Vuogojärven mökille.
sme: In leat gullan ahte MR livččii reagereren lobihis geainnu ráhkadeapmái luonddumeahci čađa Vuogojávrri muhtun bartta lusa.

source: 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta Poronhoitoon liittyvä maastoliikenne ei edellytä maastoliikennelupaa (Ml 4§).
sme: 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun Boazodollui guoskevaš meahccejohtalussii ii dárbbaš leat meahccejohtaluslohpi (Ml 4 §).

source: Luvanvaraisen maastoliikenteen ohjaaminen sovituille reiteille ja luvallisuuden valvonta sisältyy suunnitelmaan.
sme: Lobivuloš meahccejohtalusa stivren sohppojuvvon johtolagaide ja lobálašvuođa goziheapmi gullá plánii.

source: Loheen kohdistuu jatkuvasti kasvava pyyntipaine myös puiston alueella, kuten olen tuonut aikaisemmissa lausunnoissani esille.
sme: Luosa bivdet eanet ja eanet maiddái luonddumeahcis, dego lean ovdanbuktán dain ovddit cealkámušain.

source: Tähän liittyy maininta "vähäinen mahdollisuus vaikuttaa".
sme: Dása guoská máinnašupmi "ii sáhte báljo váikkuhit".

source: Se ei pidä paikkaansa.
sme: Dat ii doala deaivása.

source: Kun uusi kalastuslaki tulee voimaan, pitää Kevojoen erityisperusteisia alueita hallitsemaan perustaa osakaskunta tai osakaskunnat, jotka määrittelevät pyydysyksiköt kestävälle tasolle.
sme: Go ođđa guolástanláhka boahtá fápmui, de galget vuođđuduvvot sierraákkat guovlluid stivrema várás osološgoddi dahje osolašgottit, mat meroštallet bivddusovttadagaid bistevaš vuođu ala.

source: Lisäksi voidaan ja pitää luonnonsuojelulain 18. pykälän perusteella kieltää ulkopaikkakuntalaisten kalastajien liikkuminen puiston alueella.
sme: Dasa lassin sáhttá dahje galgá luonddusuodjalanlága 18 §:a vuođul gieldit olgobáikegoddelaš guolásteaddjiid johtima luonddumeahcis.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhkat Uusi kalastuslakiesitys sisältää säädöksiä erityisperusteisen kalastusoikeuden järjestämisestä.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat Ođđa guolástanláhkaárvalusas leat njuolggadusat sierraákkat bivdorievtti lágideamis.

source: Tällä suunnitelmalla ei kuitenkaan voida vaikuttaa lohen kalastukseen ennen uusia säädöksiä.
sme: Dáinna plánain ii goittotge sáhte váikkuhit luossabivdui ovdalgo leat boahtán ođđa njuolggadusat.

source: Turbiiniveneet uhkaavat smoltteja ja aiheuttavat meluhaitan sekä puiston retkeilijöille että kaloille (tästä on tutkittua tietoa).
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Turbiidnafatnasat áitet luossaveajehiid ja daid dagahan jidnes válla heađušta sihke luonddumeahci vánddardeaddjiid ja guliid (dán áššis gávdnojit dutkandieđut).

source: Jostain kumman syystä tähän liittyy maininta "Ei mahdollisuutta vaikuttaa tässä suunnitelmassa".
sme: Juoga ártegis siva dihte dákko lea máinnašupmi "Ii sáhte váikkuhit dán plánas".

source: En käsitä, miksi tällaista suunnitelmaa ylipäätään tehdään, jos asioihin ei voi vaikuttaa.
sme: In ádde manin oppalohkái dákkár plána dahkkojuvvo, jos áššiide ii sáhte váikkuhit.

source: Totta kai voi vaikuttaa ja konsti on yksinkertainen: kielletään moottoriveneiden käyttö luonnonpuiston alueella paitsi kiinteistöille ajo, jos virallinen rasite on olemassa.
sme: Dieđusge sáhttá váikkuhit hui ovttageardán doaibmavugiin: mohtorfatnasiid geavaheapmi gildojuvvo luonddumeahcis earret giddodagaid lusa vuodjima dalle, jos anus lea virggálaš servituhtta.

source: Moottoriveneitä tuskin oli käytössä Kevojoella (ainakaan putouksen yläpuolella), kun puisto perustettiin 1950-luvulla.
sme: Eai dáidán leat báljo mohtorfatnasat anus Geavus (goittot goržži bajábealde), go luonddumeahcci vuođđuduvvui 1950-logus.

source: Ja vaikka olisikin ollut, maailma on muuttunut eikä luonnonpuistoissa enää pidä suvaita haitallista ja laiskuuteen kannustavaa moottoriveneliikennettä.
sme: Ja vaikko livččege leamaš anus, de máilbmi lea dalážis nuppástuvvan iige luonddumehciin šat oaččo suovvat vahátlaš ja láikivuhtii giktaleaddji mohtorfanasjohtalusa.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhkat Turbiini- ja moottoriveneiden käytön haittavaikutuksia Kevojoella ei ole selvitetty.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat Turbiidna- ja mohtorfatnasiid geavaheami heajos váikkuhusat Geavus eai leat čielggaduvvon.

source: Maastoliikenne lumipeitteiseen aikaan esittää, että "Kevon kanjonin reitti lyhennetään Kamajokisuuhun (Gamajohnjálmi): merkittävimmät kalastuskohteet ovat Kamajokisuun (Gamajohnjálmi) alapuolella".
sme: Bihtás "meahccejohtalus muohttaga áigge" ovdanbukto ahte "Geavu johtolat oaniduvvo Gamajohnjálbmái: deháleamos bivdobáikkit leat Gamajohnjálmmi vuolábealde".

source: Oman kokemukseni mukaan talviaikainen pilkintä Kevojoella on suurelta osin lain vastaista toimintaa.
sme: Lean fuobmán ahte dálvviáiggi bilken Geavus rihkku buorre muddui lága.
